[
	{
		"ID":2,
		"CreatedAt":"2020-02-29T13:59:18.802775+03:00",
		"UpdatedAt":"2020-02-29T13:59:18.802775+03:00",
		"DeletedAt":null,
		"camp_id":1,
		"name":"«Тильда»",
		"date_start":"2020-06-25T13:19:04.371+03:00",
		"date_last":"2020-07-16T13:19:04.371+03:00",
		"age_from":10,
		"age_to":17,
		"description":"~ТИЛЬДА~ это знак, который ставят после вопроса. Он дает человеку возможность высказать свою точку зрения, найти ответ. Кем ты хочешь стать в будущем?~ Как жить, чтобы сохранить планету для будущих поколений?~ Тильда концентрирует внимание на вопросе, фокусирует мысли, провоцирует любознательность. \u003cbr\u003eВизуально ~ТИЛЬДА~ выглядит как волна. Этим летом мы выясним, что значит выражение  “Быть на гребне волны”. Здесь мы сможем задавать любые интересующие нас вопросы. Здесь мы найдем ответы. Мы поднимемся на гребень волны и отправимся в нужную сторону. И только тебе решать в какую. \u003cbr\u003eУметь задавать вопросы - значит уметь думать. От твоего такого вопроса зависит то, куда мы в итоге отправимся. Давай вместе создавать наш маршрут! Ну, что, поехали?~\u003cbr\u003e\u003cstrong\u003e\u003cu\u003eИнформация для родителей\u003c/u\u003e\u003c/strong\u003e: \u003cbr\u003eПрограмма смены направлена на формирование навыков четкой постановки цели и дальнейшему ее использованию в рамках решения актуальных задач, связанных с предпринимательской деятельностью. Задачи смены: с помощью игровых и развлекательных форм познакомить участников программы с предпринимательством в РФ и за ее пределами. Для реализации этих идей на смене будут организованы специальные мероприятия, направленные на расширение представления о понятии “предпринимательство”.","logo":"/apimedia/shifts/2/Логотип_Тильда.png","photo":"/apimedia/shifts/2/background.png","photo_full":"/apimedia/shifts/2/background.png","slogan":"Времена меняются, вопросы - остаются. Сможешь найти ответ?",
		"detail":[
			{	
				"title":"Заголовок",
				"text":"Текст",
				"image":"/apimedia/shifts/1/detail/1.jpg"
			},
			{
				"title":"Заголовок",
				"text":"Текст",
				"image":"/apimedia/shifts/1/detail/2.jpg"
			},
			{
				"title":"Заголовок",
				"text":"Текст",
				"image":"/apimedia/shifts/1/detail/3.jpg"
			},
			{
				"title":"Заголовок",
				"text":"Текст",
				"image":"/apimedia/shifts/1/detail/4.jpg"
			}
		],
		"employee":[
			{
				"camp_id":1,
				"name":"Валерия",
				"surname":"Листкова",
				"description":"-",
				"Photo":"/apimedia/shifts/2/employеes/Валерия_Листкова-вожатый.png",
				"Position":"Вожатый"
			},
			{
				"camp_id":1,
				"name":"Илья",
				"surname":"Лазарев",
				"description":"-",
				"Photo":"/apimedia/shifts/2/employеes/Илья_Лазарев-подменный_вожатый.png",
				"Position":"Подменный вожатый"
			}
		],
		"camp":{
			"ID":1,
			"CreatedAt":"2020-02-29T13:57:19.769861+03:00",
			"UpdatedAt":"2020-02-29T13:57:19.769861+03:00",
			"DeletedAt":null,
			"name":"МОЛ \"Ямал\" - 2018",
			"season":"Лето",
			"description":[
				{
					"title":"Проживание",
					"text":"— 3-местные солнечные номера\u003cbr\u003e— Кровати в один ярус\u003cbr\u003e— Дверь в каждую комнату имеет запирающее устройство\u003cbr\u003e— Номер с балконом \u003cbr\u003e— Балкон оборудован безопасными перилами\u003cbr\u003e— Спутниковое ТВ \u003cbr\u003e— Освещение на каждом этаже в ночное время\u003cbr\u003e— Круглосуточное обеспечение горячего и холодного водоснабжения \u003cbr\u003e— Сейф \u003cbr\u003e— Наличие камеры хранения ценных вещей  \u003cbr\u003e— Соблюдение питьевого режима в корпусе \u003cbr\u003e— Наличие кулера с одноразовыми стаканчиками \u003cbr\u003e— Бесплатный  Wi-Fi  ",
				"icon_url":"/apimedia/icons/Проживание.svg"
			},
			{
				"title":"Территория",
				"text":"— Общая  площадь 7 Га \u003cbr\u003e— парковая зона с фруктовыми деревьями и цветами \u003cbr\u003e— 2 корпуса в капитальном исполнении \u003cbr\u003e— Наличие сплошного ограждения по периметру территории лагеря \u003cbr\u003e— Круглосуточное освещение \u003cbr\u003e— Имеется система видеонаблюдения\u003cbr\u003e— Мини-магазин в корпусе лагеря",
				"icon_url":"/apimedia/icons/Территория.svg"
			},
			{
				"title":"Безопасность",
				"text":"— Круглосуточная охрана \u003cbr\u003e— Огнетушители находятся на каждом этаже \u003cbr\u003e— Пожарная сигнализация, датчики дыма \u003cbr\u003e— На каждом этаже вывешены планы эвакуации при пожаре \u003cbr\u003e— Контрольно-пропускные посты на выходе  из лагеря \u003cbr\u003e— Видеонаблюдение в корпусе на каждом этаже\u003cbr\u003e— Архивирование видеозаписей, полученных с камер видеонаблюдения \u003cbr\u003e— Охранник  дежурит на улице вокруг корпуса в ночное время ",
				"icon_url":"/apimedia/icons/Безопасность.svg"
			},
			{
				"title":"Услуги уборки",
				"text":"— Ежедневная влажная уборка номеров\u003cbr\u003e— Прачечная \u003cbr\u003e— Стиральная машина \u003cbr\u003e— Оборудованные места для сушки\u003cbr\u003e— Гладильные принадлежности ",
				"icon_url":"/apimedia/icons/Услуги_уборки.svg"
			}]
		}
	}
]